<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Автономная некоммерческая организации дополнительного профессионального образования Учебный центр «Фармацевт»");
?><p>
	некоммерческая организация, осуществляющая образовательную деятельность в качестве основного вида деятельности.
</p>
<p>
	Сокращенное наименование : АНО ДПО УЦ «Фармацевт»
</p>
<p>
	Основной целью деятельности организации является образовательная деятельность , направленная на удовлетворение образовательных и профессиональных потребностей специалистов в области медицины и фармацевтики , охраны труда, пожарной безопасности , других областях знаний и сфер деятельности.
</p>
<p>
	Для осуществления основной цели деятельности организация реализует дополнительные профессиональные программы: программы повышения квалификации и профессиональной переподготовки. Наш центр проводит информационно-консультационные семинары, консультирование по актуальным вопросам фармацевтической и медицинской деятельности, охраны труда и пожарной безопасности.
</p>
<p>
	На данном сайте Вы можете познакомиться с дополнительными профессиональными программами, реализуемыми нашей организацией, информацией об учредителях Центра, его структуре и органах управления, преподавательском составе, материальной базе, об объеме образовательной деятельности за счет средств физических и юридических лиц, Правилах приема на обучение, Правилами внутреннего трудового распорядка , Правилами внутреннего распорядка обучающихся, Отчетом о результатах самообследования, документом об утверждении стоимости программ, Положением о порядке оказания платных образовательных услуг, Типовым договором на платные образовательные услуги, , Предписаниями органов , осуществляющими государственный контроль в сфере образования и отчетов об исполнении таких предписаний.
</p>
<p>
	Приглашаем к сотрудничеству!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>